app/Soap/SoapResources/CreateClaimForRefusal.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:CreateClaimForRefusal>
         <tem:idLpu/>
         <tem:idPat/>
         <tem:idAppointment/>
         <tem:guid/>
      </tem:CreateClaimForRefusal>
   </soapenv:Body>
</soapenv:Envelope>